[
    {
        "name": "قرية إثنو عيتار",
        "category": "Historical Places",
        "city": "غابروفو",
        "state": "بلغاريا",
        "id": 1001,
        "isFeatured": true,
        "isFavorite": true,
        "park": "بناء البلقان والحرف اليدوية وعجلات المياه",
        "coordinates": {
            "longitude": 25.348333,
            "latitude": 42.809444
        },
        "description": "المتحف الإثنوغرافي في الهواء الطلق «إيتار» هو متحف في الهواء الطلق وأحد أحياء غابروفو في شمال بلغاريا. يقع على الحافة الشمالية لمتنزه بولجاركا الطبيعي ، بين الحديقة ومدينة غابروفو. يعرض العادات والثقافة والحرف البلغارية. يمتد على مساحة 7 هكتارات ويحتوي على إجمالي 50 قطعة ، بما في ذلك منشآت مائية ومنازل بها ورش عمل الحرفيين. بشكل عام ، يهدف المجمع إلى توضيح الهندسة المعمارية وطريقة الحياة والاقتصاد في غابروفو والمنطقة خلال النهضة الوطنية البلغارية. بدأ بناء المتحف في عام 1963 تحت إشراف ومشروع لازار دونكوف. طاحونة المياه Karadzheyka التي كانت موجودة مسبقًا ، والتي تم بناؤها حوالي عام 1780 ، أعيد بناؤها بالكامل ، مع تشييد الأشياء الأخرى في وقت لاحق. تم افتتاح المجمع في 7 سبتمبر 1964 وأعلن عن حديقة وطنية في عام 1967 ، بالإضافة إلى معلم ثقافي في عام 1971. تتميز الحديقة بمنازل بلغارية نموذجية من طابقين ونوافذ كبيرة وبرج ساعة ومنزل مزين بشكل جميل من قبل ساكوف يضم 21 نافذة.",
        "imageName": "etar"
    },
    {
        "name": "دير ريلا",
        "category": "Monastery",
        "city": "جبل ريلا",
        "state": "بلغاريا",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "park": "دير أرثوذكسي شرقي من القرن العاشر",
        "coordinates": {
            "longitude":  23.3402,
            "latitude": 42.1335
        },
        "description": "دير القديس يوحنا ريلا ، المعروف أيضًا باسم ديافيتي إيفان ريل، هو أكبر وأشهر دير أرثوذكسي شرقي في بلغاريا. تقع في جنوب غرب جبال ريلا ، على بعد 117 كيلومترًا جنوب العاصمة صوفيا في عمق وادي نهر ريلسكا على ارتفاع 1147 مترًا فوق مستوى سطح البحر ، داخل متنزه دير ريلا الطبيعي. تم تسمية الدير على اسم مؤسسه ، الناسك إيفان ريلا ، ويضم حوالي 60 راهبًا. تأسس في القرن العاشر ، ويعتبر دير ريلا أحد أهم المعالم الثقافية والتاريخية والمعمارية في بلغاريا وهو عامل جذب سياحي رئيسي لكل من بلغاريا وجنوب أوروبا. في عام 2008 وحده ، اجتذب 900 ألف زائر. الدير مُصوَّر على ظهر الورقة النقدية فئة 1 ، الصادرة عام 1999.",
        "imageName": "rila"
    },
    {
        "name": "قلعة تساريفيتس",
        "category": "Historical Places",
        "city": "فيليكو تارنوفو",
        "state": "بلغاريا",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": true,
        "park": "قلعة ضخمة من القرن الثاني عشر مع عرض",
        "coordinates": {
            "longitude": 25.6525,
            "latitude":  43.0839
        },
        "description": "Tsarevets هي معقل من العصور الوسطى يقع على تل يحمل نفس الاسم في فيليكو تارنوفو في شمال بلغاريا. Tsarevets هو 206 متر فوق مستوى سطح البحر. كانت بمثابة حصن رئيسي للإمبراطورية البلغارية الثانية وأقوى حصن بين عامي 1185 و 1393 ، حيث تضم القصور الملكية والبطريركية ، وهي أيضًا منطقة جذب سياحي شهيرة.",
        "imageName": "tsarevets"
    },
    {
        "name": "المسرح القديم",
        "category": "Ancient Places",
        "city": "بلوفديف",
        "state": "بلغاريا",
        "id": 1004,
        "isFeatured": true,
        "isFavorite": true,
        "park": "مكان الأداء في المسرح الروماني",
        "coordinates": {
            "longitude": 24.7511,
            "latitude": 42.1469
        },
        "description": "يعد المسرح الروماني في فيليبوبوليس أحد أفضل المسارح الرومانية القديمة المحفوظة في العالم ، ويقع في وسط مدينة بلوفديف الحديثة ببلغاريا ، والتي كانت ذات يوم مدينة فيليبوبوليس القديمة. تم تشييده في القرن الأول الميلادي ، ربما في عهد دوميتيان. يمكن للمسرح أن يستضيف ما بين 5000 و 7000 متفرج وهو قيد الاستخدام حاليًا.",
        "imageName": "philippopolis"
    },
    {
        "name": "دير باتشكوفو",
        "category": "Monastery",
        "city": "أسينوفغراد",
        "state": "بلغاريا",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "park": "دير أرثوذكسي شرقي من القرن الحادي عشر",
        "coordinates": {
            "longitude": 24.8494,
            "latitude": 41.9421
        },
        "description": "دير باتشكوفو لرقص والدة الإله ، دير بيتريتسوني أو دير والدة الإله بيتريتزونيتيسا ، هو دير أرثوذكسي شرقي رئيسي في جنوب بلغاريا. تقع على الضفة اليمنى لنهر Chepelare ، على بعد 189 كم من صوفيا و 10 كم جنوب Asenovgrad ، وهي تابعة مباشرة للمجمع المقدس للكنيسة البلغارية الأرثوذكسية. الدير معروف ويحظى بالتقدير لمزيج فريد من الثقافة البيزنطية والجورجية والبلغارية ، متحدًا بالإيمان المشترك.",
        "imageName": "bachkovo"
    },
    {
        "name": "كهف ماجورا",
        "category": "Ancient Places",
        "city": "ربيشة",
        "state": "فيدين",
        "id": 1006,
        "isFeatured": false,
        "isFavorite": false,
        "park": "جولات ورسومات كهف من عصور ما قبل التاريخ",
        "coordinates": {
            "longitude": 22.5840,
            "latitude": 43.7273
        },
        "description": "يقع كهف Magura في شمال غرب بلغاريا بالقرب من قرية Rabisha ، على بعد 25 كم من مدينة Belogradchik في مقاطعة Vidin. تتشابه اللوحات الجدارية لماغورا التي تعود إلى عصور ما قبل التاريخ بشكل كبير مع لوحات Grotta dei Cervi في إيطاليا ، والتي تتميز بالتعبير الاستثنائي والعمق الفني وتعتبر من أهم الأعمال الفنية في عصر ما بعد العصر الحجري القديم الأوروبي. يقوم موظفو بلدية بيلوغرادتشيك بزيارات إرشادية ، حيث تم نقل إدارة الكهف في عام 2012 من قبل مجلس الوزراء البلغاري. في عام 1984 ، تم إدراج الموقع في قائمة اليونسكو المؤقتة للتراث العالمي.",
        "imageName": "maguara"
    },
    {
        "name": "حديقة بيرين الوطنية",
        "category": "Historical Places",
        "city": "مقاطعة بلاغوفغراد",
        "state": "مقاطعة بلاغوفغراد",
        "id": 1007,
        "isFeatured": true,
        "isFavorite": false,
        "park": "مسارات التنزه الخلابة والبحيرات الجليدية",
        "coordinates": {
            "longitude": 23.4148,
            "latitude": 41.7245
        },
        "description": "تضم حديقة بيرين الوطنية ، التي كانت تسمى في الأصل حديقة فيهرين الوطنية ، الجزء الأكبر من جبال بيرين في جنوب غرب بلغاريا ، وتمتد على مساحة 403.56 كيلومتر مربع. إنها واحدة من ثلاث حدائق وطنية في البلاد ، والأخرى هي منتزه ريلا الوطني ومنتزه سنترال البلقان الوطني. تم إنشاء الحديقة عام 1962 وتم توسيع أراضيها عدة مرات منذ ذلك الحين. تم إعلان منتزه بيرين الوطني كموقع للتراث العالمي لليونسكو في عام 1983. ويتراوح الارتفاع من 950 مترًا إلى 2914 مترًا في فيهرين ، ثاني أعلى قمة في بلغاريا والثالث في منطقة البلقان. تقع الحديقة في مقاطعة بلاغوفغراد ، المنطقة الواقعة في أقصى الجنوب الغربي من البلاد ، على أراضي سبع بلديات: بانسكو ، وغوتسي ديلتشيف ، وكريسنا ، ورازلوغ ، وساندانسكي ، وسيميتلي ، وسترومياني. لا توجد أماكن مأهولة داخل أراضيها. توجد محميتان طبيعيتان داخل حدود حديقة بيرين الوطنية ، بايوفي دوبكي - دزهيندجيريتسا ويولين. Bayuvi Dupki – Dzhindzhiritsa هي من بين الأقدم في بلغاريا ، وقد تأسست عام 1934 وهي مدرجة في الشبكة العالمية لمحميات المحيط الحيوي في إطار برنامج الإنسان والمحيط الحيوي التابع لليونسكو.",
        "imageName": "pirin"
    },
    {
        "name": "دير ترويان",
        "category": "Monastery",
        "city": "مقاطعة لوفيتش",
        "state": "مقاطعة لوفيتش",
        "id": 1008,
        "isFeatured": false,
        "isFavorite": false,
        "park": "دير عمره قرون فيه متحف",
        "coordinates": {
            "longitude": 24.7809,
            "latitude":  42.8620
        },
        "description": "دير رقاد أم الله المقدسة ، أو كما يطلق عليه أكثر شيوعًا ، دير ترويان هو ثالث أكبر دير في بلغاريا. تقع في الجزء الشمالي من البلاد في جبال البلقان وتم تأسيسها في موعد لا يتجاوز نهاية القرن السادس عشر. يقع الدير على ضفاف Cherni Osam بالقرب من قرية Oreshak على بعد 10 كم من Troyan في مقاطعة Lovech ، وهو مقصد سياحي شهير. أعيد بناء الكنيسة الرئيسية للدير قرب نهاية الحكم العثماني خلال فترة النهضة الوطنية البلغارية على يد عامل بناء كبير يُدعى كونستانتين في عام 1835. تم رسم الجزء الداخلي والخارجي المزخرف للكنيسة بين عامي 1847 و 1849 من قبل زهاري زوغراف ، وهو أحد أشهر الشخصيات. الرسام البلغاري في ذلك الوقت ، الذي رسم أيضًا الكنيسة المركزية لدير ريلا ، أكبر دير في بلغاريا. تم إعادة إنتاج العديد مالتجارب الأخلاقية والاجتماي للفن في ذلك الوقت مثل Doomsday و Wheel of Life في Troyan. كانت إحدى الخطوات المثيرة للجدل التي قام بها Zograph هي رسم صورته حول إحدى النوافذ في الجزء الخلفي من الكنيسة. الأيقونسطاس في الكنيسة المركزية منحوت على الخشب يعود تاريخه إلى عام 1839.",
        "imageName": "troyan"
    },
    {
        "name": "ملعب فيليبوبوليس القديم",
        "category": "Ancient Places",
        "city": "بلوفديف",
        "state": "بلغاريا",
        "id": 1009,
        "isFeatured": false,
        "isFavorite": false,
        "park": "منطقة الترفيه الحكومية",
        "coordinates": {
            "longitude": 24.748018,
            "latitude": 42.147568
        },
        "description": "كان ملعب فيليبوبوليس هو الملعب الروماني القديم في فيليبوبوليس ، الذي بني في القرن الثاني بعد الميلاد ، خلال فترة الإمبراطورية الرومانية. إنه من بين أكبر وأفضل المباني المحفوظة منذ عهد الإمبراطورية الرومانية في شبه جزيرة البلقان. في الوقت الذي تم فيه بناء الملعب ، كانت فيليبوبوليس هي عاصمة مقاطعة تراقيا الرومانية. يبلغ طول الملعب حوالي 250 مترًا وعرضه 50 مترًا ، ويتسع لما يصل إلى 30 ألف متفرج. اليوم ، تم ترميم الجزء الشمالي المنحني من الاستاد جزئيًا وهو أحد أكثر المعالم شهرة في المدينة من بين العديد من المباني المحفوظة من العصر الروماني.",
        "imageName": "stadium"
    },
    {
        "name": "دير ألادزها",
        "category": "Monastery",
        "city": "فارنا",
        "state": "بلغاريا",
        "id": 1010,
        "isFeatured": false,
        "isFavorite": false,
        "park": "دير الكهف في العصور الوسطى في منحدر",
        "coordinates": {
            "longitude": 28.0155,
            "latitude": 43.2780
        },
        "description": "دير Aladzha هو عبارة عن مجمع لدير الكهوف الأرثوذكسي المسيحي من العصور الوسطى في شمال شرق بلغاريا ، على بعد 17 كم شمال وسط فارنا و 3 كم غرب منتجع جولدن ساندز الشاطئي ، في منطقة غابة محمية مجاورة لمتنزه غولدن ساندز الطبيعي. تم نحت كهوف الدير في جرف كارست عمودي يبلغ ارتفاعه 25 مترًا بالقرب من الحافة العلوية لهضبة فرانجا على عدة مستويات. يضم المجمع اثنين من سراديب الموتى الصغيرة القريبة. مكرسًا للثالوث المقدس ، كان مجتمعًا رهبانيًا هدوئيًا نشطًا للإمبراطورية البلغارية الثانية منذ القرن الثاني عشر وربما استمر حتى أوائل القرن الثامن عشر. في مكان قريب ، تم العثور على بقايا دير من الكهوف يعود تاريخه إلى القرن الخامس. ربما كان يوجد دير الكهف في مكان ليس بعيدًا عن دير Aladzha الحديث ، بالقرب من فارنا. تم تأمين تاريخه المبكر إلى القرن الرابع بواسطة شظايا من الأواني الزجاجية ، لكن عملات جستنيان تشير إلى أن المجمع ربما كان لا يزال قيد الاستخدام خلال القرن الخامس عشر. في وقت متأخر من أوائل القرن العشرين ، اعتبر السكان المحليون التلال الحرجية المحيطة بالدير والمعروفة باسم هاتشوكا أو اللاتينية ، مقدسة ويسكنها حارس كنز خيطوني أسطوري ، إمري بوب أو ريم بابا.",
        "imageName": "aladzha"
    },
    {
        "name": "نصب الحرية",
        "category": "Historical Places",
        "city": "قمة شيبكا",
        "state": "بلغاريا",
        "id": 1011,
        "isFeatured": false,
        "isFavorite": false,
        "park": "نصب معركة شاهق وتابوت حجري",
        "coordinates": {
            "longitude": 25.32194,
            "latitude": 42.74833
        },
        "description": "نصب الحرية هو رمز لبلغاريا الحديثة وتحرير بلغاريا. النصب هو قلب متحف منتزه شيبكا الوطني ويقع في قمة شيبكا. يشبه مخططها قلعة بلغارية من القرون الوسطى ويمكن رؤيتها من عشرات الكيلومترات. تم بناؤه بتبرعات من الناس من جميع أنحاء بلغاريا وافتتح في 26 أغسطس 1934. يبلغ ارتفاعه 31.5 مترًا ويؤدي إليه 890 درجة. يحرس مدخل النصب أسد قوي من البرونز ، يرمز إلى شعار النبالة لبلغاريا - رمز الدولة البلغارية. الجدران الثلاثة الأخرى للنصب التذكاري تحمل أسماء Shipka و Sheynovo و Stara Zahora - ساحات القتال للدفاع عن الممر. في الطابق الأرضي تحت تابوت رخامي ، ضع بقايا المدافعين عن شيبكا. يقف التابوت الحجري على أربعة أسود منحنية حجرية وفوقه يقف حرس الشرف تماثيل الأوبالتشينيت البلغارية والجندي الروسي. تعرض الطوابق السبعة الأخرى من المتحف المتعلقات الشخصية للجنود والمتطوعين والميداليات والصور والأسلحة والوثائق المتعلقة بالمعارك التي دارت حول شيبكا.",
        "imageName": "shipka"
    },
    {
        "name": "ملحقات",
        "category": "Ancient Places",
        "city": "كارجالي",
        "state": "بلغاريا",
        "id": 1012,
        "isFeatured": false,
        "isFavorite": false,
        "park": "موقع أثري قديم على قمة تل",
        "coordinates": {
            "longitude": 25.4659,
            "latitude": 41.7150
        },
        "description": "تقع مدينة Perperikon التراقية القديمة في شرق رودوبي ، على بعد 15 كم شمال شرق مدينة كارجالي الحالية ببلغاريا على تل صخري يبلغ ارتفاعه 470 مترًا يُعتقد أنه مكان مقدس. تقع قرية Gorna krepost عند سفح التل ويتدفق نهر Perpereshka الحامل للذهب في مكان قريب. Perperikon هو أكبر موقع لتجمعات المغليث في البلقان.",
        "imageName": "perperikon"
    }
]
