[
    {
        "name": "Етър",
        "category": "Historical Places",
        "city": "Габрово",
        "state": "България",
        "id": 1001,
        "isFeatured": true,
        "isFavorite": true,
        "park": "Балканско строителство, занаяти и водни колела",
        "coordinates": {
            "longitude": 25.348333,
            "latitude": 42.809444
        },
        "description": "Етнографският музей на открито «Етър» е музей на открито и квартал на Габрово в Северна България. Намира се в северния край на природен парк Българка, между парка и град Габрово. Представя българските бит, култура и занаяти. Простира се на площ от 7 хектара и съдържа общо 50 обекта, включително водни инсталации и къщи със занаятчийски работилници. Като цяло целта на комплекса е да илюстрира архитектурата, бита и икономиката на Габрово и региона през Възраждането. Изграждането на музея започва през 1963 г. под ръководството и по проект на Лазар Донков. Съществуващата воденица Караджейка, построена около 1780 г., е основно реконструирана, а останалите обекти са построени по-късно. Комплексът е открит на 7 септември 1964 г. и е обявен за национален парк през 1967 г., както и за паметник на културата през 1971 г. Паркът включва типични български възрожденски къщи на два етажа, еркери, часовникова кула и красиво украсена къща от Сааков с 21 прозореца.",
        "imageName": "etar"
    },
    {
        "name": "Рилски Манастир",
        "category": "Monastery",
        "city": "Рила",
        "state": "България",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Източноправославен манастир от 10-ти век",
        "coordinates": {
            "longitude":  23.3402,
            "latitude": 42.1335
        },
        "description": "Манастирът „Свети Йоан Рилски“, известен още като Рилски манастир „Свети Иван Рилски“, е най-големият и известен източноправославен манастир в България. Разположено е в югозападната част на Рила планина, на 117 км южно от столицата София в дълбоката долина на река Рилска на 1147 м надморска височина, в рамките на природен парк Рилски манастир. Манастирът носи името на своя основател отшелника Иван Рилски и приютява около 60 монаси. Основан през 10 век, Рилският манастир се счита за един от най-важните културни, исторически и архитектурни паметници на България и е ключова туристическа атракция както за България, така и за Южна Европа. Само през 2008 г. той е привлякъл 900 000 посетители. Манастирът е изобразен на обратната страна на банкнотата от 1 лев, емисия 1999 г.",
        "imageName": "rila"
    },
    {
        "name": "Крепостта Царевец",
        "category": "Historical Places",
        "city": "Велико Търново",
        "state": "България",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": true,
        "park": "Величествена крепост от 12-и век",
        "coordinates": {
            "longitude": 25.6525,
            "latitude":  43.0839
        },
        "description": "Царевец е средновековна крепост, разположена на едноименен хълм във Велико Търново в Северна България. Царевец е на 206 метра над морското равнище. Служи като основна крепост и най-здрава крепост на Второто българско царство между 1185 и 1393 г., където се помещават царският и патриаршеският дворци, а също така е популярна туристическа атракция.",
        "imageName": "tsarevets"
    },
    {
        "name": "Римският театър на Филипопол",
        "category": "Ancient Places",
        "city": "Пловдив",
        "state": "България",
        "id": 1004,
        "isFeatured": true,
        "isFavorite": true,
        "park": "Място за представления в римски театър",
        "coordinates": {
            "longitude": 24.7511,
            "latitude": 42.1469
        },
        "description": "Римският театър на Филипопол е един от най-добре запазените антични римски театри в света, разположен в центъра на съвременен Пловдив, България, някогашния древен град Филипопол. Построен е през 1 век сл. н. е., вероятно по време на управлението на Домициан. Театърът може да побере между 5000 и 7000 зрители и в момента се използва.",
        "imageName": "philippopolis"
    },
    {
        "name": "Бачковски Манастир",
        "category": "Monastery",
        "city": "Асеновград",
        "state": "България",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "park": "11thИзточноправославен манастир от 11 век",
        "coordinates": {
            "longitude": 24.8494,
            "latitude": 41.9421
        },
        "description": "Бачковският манастир „Успение Богородично“, архаично Петрицоният манастир или Богородичен манастир Петрицоница е основен източноправославен манастир в Южна България. Намира се на десния бряг на река Чепеларе, на 189 км от София и на 10 км южно от Асеновград и е на пряко подчинение на Светия синод на Българската православна църква. Манастирът е известен и ценен с уникалното съчетание на византийска, грузинска и българска култура, обединени от общата вяра.",
        "imageName": "bachkovo"
    },
    {
        "name": "Магура",
        "category": "Ancient Places",
        "city": "Рабиша",
        "state": "Видин",
        "id": 1006,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Обиколки и праисторически пещерни рисунки",
        "coordinates": {
            "longitude": 22.5840,
            "latitude": 43.7273
        },
        "description": "Пещерата Магура се намира в Северозападна България, близо до село Рабиша, на 25 км от град Белоградчик, област Видин. Праисторическите стенописи от Магура имат голяма прилика с тези от Grotta dei Cervi в Италия, които се отличават с изключителна експресия и художествена дълбочина и се считат за най-значимите произведения на изкуството на европейската епоха след палеолита. Посещенията се извършват от служители на община Белоградчик, на които през 2012 г. с решение на Министерския съвет е прехвърлено управлението на пещерата. През 1984 г. обектът е включен в предварителния списък на ЮНЕСКО за световно наследство.",
        "imageName": "maguara"
    },
    {
        "name": "Национален парк Пирин",
        "category": "Historical Places",
        "city": "Благоевград",
        "state": "Провинция Благоевград",
        "id": 1007,
        "isFeatured": true,
        "isFavorite": false,
        "park": "Живописни туристически пътеки и ледникови езера",
        "coordinates": {
            "longitude": 23.4148,
            "latitude": 41.7245
        },
        "description": "Национален парк Пирин, първоначално наречен Национален парк Вихрен, обхваща по-голямата част от Пирин планина в югозападна България, обхващаща площ от 403,56 km². Той е един от трите национални парка в страната, останалите са Национален парк Рила и Национален парк Централен Балкан. Паркът е създаден през 1962 г. и оттогава територията му е разширявана няколко пъти. Национален парк Пирин е обявен за част от световното културно наследство на ЮНЕСКО през 1983 г. Надморската височина варира от 950 м до 2914 м на Вихрен, вторият по височина връх в България и третият на Балканите. Паркът е разположен в област Благоевград, най-югозападната област на страната, на територията на седем общини: Банско, Гоце Делчев, Кресна, Разлог, Сандански, Симитли и Струмяни. На територията му няма населени места. В границите на Национален парк Пирин се намират два природни резервата Баюви дупки – Джинджирица и Юлен. Баюви дупки – Джинджирица е сред най-старите в България, създаден през 1934 г. и е включен в Световната мрежа от биосферни резервати по програмата на ЮНЕСКО „Човек и биосфера“.",
        "imageName": "pirin"
    },
    {
        "name": "Троянски Манастир",
        "category": "Monastery",
        "city": "Ловеч",
        "state": "Провинция Ловеч",
        "id": 1008,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Вековен манастир",
        "coordinates": {
            "longitude": 24.7809,
            "latitude":  42.8620
        },
        "description": "Манастирът 'Успение на Пресвета Богородица' или както по-често го наричат Троянският манастир е третият по големина манастир в България. Намира се в северната част на страната в Стара планина и е основан не по-късно от края на 16 век. Манастирът е разположен на брега на Черни Осъм край Орешак, село на 10 км от Троян, Област Ловеч, и е популярна туристическа дестинация. Основната църква на манастира е преустроена към края на османското владичество през Възраждането от майстор-строител Константин през 1835 г. Богато украсеният интериор и екстериор на църквата са изписани между 1847 и 1849 г. от Захари Зограф, популярен Български зограф от онова време, изписал и централната църква на Рилския манастир, най-големият манастир в България. В Троян са възпроизведени много от „моралните и социални експерименти” на изкуството от онова време като Страшния съд и Колелото на живота. Един много противоречив ход на Зограф беше да нарисува своя образ около един от прозорците в задната част на църквата. Иконостасът в централната църква е дърворезбен от 1839 г.",
        "imageName": "troyan"
    },
    {
        "name": "Античният стадион на Филипопол",
        "category": "Ancient Places",
        "city": "Пловдив",
        "state": "България",
        "id": 1009,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Държавна зона за отдих",
        "coordinates": {
            "longitude": 24.748018,
            "latitude": 42.147568
        },
        "description": "Стадионът на Филипополис е древен римски стадион на Филипополис, построен през 2 век сл. н. е., по време на римския имперски период. Тя е сред най-големите и най-добре запазени сгради от времето на Римската империя на Балканския полуостров. По времето, когато е построен стадионът, Филипопол е бил столица на римската провинция Тракия. Стадионът, дълъг около 250 м и широк 50 м, може да побере до 30 000 зрители. Днес северната извита част на стадиона е частично реставрирана и е една от най-разпознаваемите забележителности на града сред множеството запазени сгради от римско време.",
        "imageName": "stadium"
    },
    {
        "name": "Аладжа Манастир",
        "category": "Monastery",
        "city": "Варна",
        "state": "България",
        "id": 1010,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Средновековен пещерен манастир в скала",
        "coordinates": {
            "longitude": 28.0155,
            "latitude": 43.2780
        },
        "description": "Аладжа манастир е средновековен православен пещерен манастирски комплекс в Североизточна България, на 17 км северно от централна Варна и на 3 км западно от морски курорт Златни пясъци, в защитена гориста местност в непосредствена близост до природен парк Златни пясъци. Манастирските пещери са издълбани в 25-метрова отвесна карстова скала близо до горния край на платото Франга на няколко нива. Комплексът включва две малки близки катакомби. Посветен на Света Троица, той е бил активна исихастка монашеска общност на Второто българско царство от 12 век и може би е оцелял до началото на 18 век. Наблизо са открити останки от пещерен манастир от 5-ти век. Недалеч от съвременния манастир Аладжа, близо до Варна, може би е съществувал пещерен манастир. Ранното му датиране от четвърти век е осигурено от фрагменти от стъклени изделия, но монетите на Юстиниан показват, че комплексът може да е бил все още използван през 500-те години. Още в началото на 20-ти век гористите хълмове около манастира и известни като Хачука или латински са били смятани от местните жители за свещени и обитавани от митичен хтоничен демон, пазач на съкровища, Имри Поп или Рим-Папа.",
        "imageName": "aladzha"
    },
    {
        "name": "Паметник Шипка",
        "category": "Historical Places",
        "city": "Връх Шипка",
        "state": "България",
        "id": 1011,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Извисяващ се боен паметник",
        "coordinates": {
            "longitude": 25.32194,
            "latitude": 42.74833
        },
        "description": "Паметникът на свободата е символ на съвременна България и освобождението на България. Паметникът е сърцето на Национален парк-музей Шипка и се намира на връх Шипка. Очертанията му наподобяват средновековна българска крепост и се виждат от десетки километри. Построена е с дарения на хора от цяла България и е открита на 26 август 1934 г. Висока е 31,5 м и до нея водят 890 стъпала. Мощният бронзов лъв, символизиращ герба на България – символ на българската държава – пази входа на Мемориала. Останалите три стени на паметника носят имената Шипка, Шейново и Стара Захора – бойните полета при защита на прохода. В приземния етаж под мраморен саркофаг почиват тленните останки на защитниците на Шипка. Саркофагът стои върху четири легнали каменни лъва, а над него като почетен караул стоят статуите на български опълченец и руски войник. На останалите седем етажа на музея са изложени лични вещи на войници и опълченци, медали, снимки, оръжия и документи, свързани с боевете на Шипка.",
        "imageName": "shipka"
    },
    {
        "name": "Перперикон",
        "category": "Ancient Places",
        "city": "Кърджали",
        "state": "България",
        "id": 1012,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Древен археологически обект",
        "coordinates": {
            "longitude": 25.4659,
            "latitude": 41.7150
        },
        "description": "Древният тракийски град Перперикон се намира в Източните Родопи, на 15 км североизточно от днешния град Кърджали, България на скалист хълм с височина 470 м, за който се смята, че е бил свещено място. В подножието на хълма се намира село Горна крепост, а наблизо тече златоносната река Перперешка. Перперикон е най-големият мегалитен ансамбъл на Балканите.",
        "imageName": "perperikon"
    }
]
