Repository: aleksandarafk/Bulgaria2Go
Catalog: Places/*.lproj/Localizable.strings
Languages: bg

# popular
source: Popular Places
bg: Популярни места

source: Landmarks
bg: Забележителности

source: Profile
bg: Профил

source: Map
bg: Карта

# places
source: All Places
bg: Всички места

source: Featured
bg: Места

# favorites
source: Favorite only
bg: Любими места

source: Search
bg: Търси

source: Language
bg: Език

# completed
source: Completed Bages
bg: Получени значки

# uncompleted
source: Uncompleted Badges
bg: Невзети значки

source: Username
bg: Потребителско име

# directions
source: Show directions
bg: Покажи посоката

# oneyear
source: 365 Days
bg: 365 Дена

# explorer
source: 100% Explorer
bg: 100% Откривател

# random
source: Random Location
bg: Случайна локация

# delete
source: Delete my Account
bg: Изтрий моят акаунт

# message1
source: Are you sure you want to proceed?
bg: Сигурни ли сте, че искате да продължите?

# message2
source: This action cannot be undone.
bg: Тази стъпка, не може да бъде отменена.

# del
source: Delete
bg: Изтрий

source: Cancel
bg: Откажи

# appuse
source: Used the App
bg: Използва приложението

source: Bookworm
bg: Книжко

# usemap
source: Used the Map
bg: Използва картата

# directions_info
source: Directions
bg: Посоки
